{"notes":[{"name":"Punctuated Equillibrium","id":"0451ace2f7e463160ce99c9e3","visible":"true","content":"Niles Eldridge and Stephen Jay Gould","labelIds":["04ac68aadb3693160ce96dbd4"],"constructor":""},{"name":"Как Стяжать Ум Христов?","id":"0a3e6695b1fe95160cd44f5b2","visible":"true","content":"Стяжать ум отцов, апостолов и с этим - Христов?","labelIds":["04d6e852a155da160cd38745d"],"constructor":""},{"name":"New Physics of the Renaissance","id":"087fa85e2d17e2160cd243162","visible":"true","content":"New Physics propounded at the end of the Renaissance by the Rationalist Descartes, which aimed at signing natural (i.e., not Divine) causes to all physical phenomena, and thus made way for the eventual identification of science with philosophical naturalism.\n\nOn the historical roots of naturalism, see Michael Denton, Evolution: A Theory in Crisis. On the modern identification of science with philosophical naturalism see Phillip E. Johnson, \"Evolution as Dogma: The Establishment of Naturalism\".","labelIds":["09ca6824083616160cd21ecc8"],"constructor":""},{"name":"Difference between Scientific Fact and Philosophy","id":"000883b5cfec29160cd1e1a4c","visible":"true","content":"","labelIds":["0df3055869fb72160cd13b450"],"constructor":""},{"name":"Поддержание Огня Благодати","id":"08b1b8675df566160c91fbe20","visible":"true","content":"Секрет счастья о. Серафима прост: как только возгорелся в его страждущем сердце священный огонь Божественной любви, он не покладая рук трудился, поддерживал этот огонь, оберегая от ветров времени и мира сего. И студентам в Санта-Крузе он рассказал о Божием откровении человеческому сердцу, о первом шаге на трудном и славном пути, когда к Господу прилепляется душа (Пс. 62:9), пути, который не кончается ни в земной жизни, ни в грядущей.\n\nМетафоричность поддержки обычного огня и огня благодати. Стоит попробывать посмотреть какой труд необходим даже для физического огня.","labelIds":["07ee97e0ec8001160c8f6a144"],"constructor":""},{"name":"Как Узнать Ученика Христова","id":"0e92acd91a270e160c9166370","visible":"true","content":"Сам Господь наш Иисус Христос говорит, что в первую очередь по любви будут узнавать учеников Его.\n\nСам я священник Русской Православной Церкви, парень же ни разу таких не видел, не присутствовал ни на одном православном богослужении. Мы долго говорили о религии, я убедился, что он рассуждает очень здраво: истинное может родиться из страданий, легкая и приятная жизнь чаще порождает фальшь.","labelIds":["07ee97e0ec8001160c8f6a144"],"constructor":""},{"name":"Старец Игнатий Харбинский","id":"0c6120d2ad46b3160c8d78d64","visible":"true","content":"Отец Серафим не забывал предсказаний ясновидца старца Игнатия Харбинского. В 30-е годы тот сказал: «Что началось сейчас в России, кончится в Америке».","labelIds":["06b1915fb7376f160c8cb98d2"],"constructor":""},{"name":"Диснейленд","id":"0bde18071bf706160c8d656c3","visible":"true","content":"Отец Алексий Янг вспоминает, сколь ненавистна была о. Серафиму всякая фальшь. Мышление американцев он называл «диснейлендовским», т. е. на уровне примитивных детских мультфильмов и воссозданной на их основе «стране чудес». С духовной точки зрения сказочный Диснейленд он уподоблял ГУЛагу в России, сладкие сказки также уродовали души людей. В беседе он отмечал: «Главный посыл вселенских искушений, одолевающих человека сегодня (открыто – в миру и более изощренно и скрытно – в религии), таков: «Жизнь одна, наслаждайся, вкуси от всех радостей и удовольствий». За этим посылом кроется мрачный смысл – открыто он выражается лишь в странах, где «официально» царит безбожие. Но Запад вот-вот догонит их. Мы должны понимать: всё, что происходит в мире – будь то за «железным занавесом» или в свободных странах – одно и то же по своей сути, разнятся лишь формы: дьявол пытается завладеть душами людей. В коммунистических атеистических странах открыто призывают забыть о Боге, о любой иной жизни, кроме земной, о страхе Божием, о почитании святости. А тех, кто всё еще верует в «пережитки прошлого», объявляют врагами и уничтожают.","labelIds":["06b1915fb7376f160c8cb98d2"],"constructor":""},{"name":"Православное Воспитание Детей","id":"0439b821395e9f160c8d3241f","visible":"true","content":"Куда уж там до строгого христианского воспитания! Желания ребенка возводят в закон. Ему достаточно повелеть: «Хочу это!» или «Пусть будет так!» – и угодливые родители падают ниц и исполняют все его прихоти. Не всегда и не во всех семьях так заведено, но исключения лишь подтверждают правило уродливого воспитания детей. Самые благонамеренные родители не в силах избежать такого. Даже если они пытаются взрастить свое чадо правильно, его портят и балуют соседи. Об этом тоже нельзя забывать.","labelIds":["06b1915fb7376f160c8cb98d2"],"constructor":""},{"name":"Сердечное Православие","id":"0e622247a42d6f160c889407a","visible":"true","content":"","labelIds":["07f562914e635a160c874b140"],"constructor":""},{"name":"о.Дмитрий Дудко","id":"075ec3b700a443160c87b1795","visible":"true","content":"https://www.youtube.com/watch?v=u-riMC6IZkY","labelIds":["07f562914e635a160c874b140"],"constructor":""},{"name":"О Мученическом Венце","id":"0338a6fcd7e10d160c8762844","visible":"true","content":"Если уже человек не увенчан мученическим венцом, пусть хотя потрудится быть рядом с мучениками.\n\nБлаж. Климент Александрийский (†223).","labelIds":["07f562914e635a160c874b140"],"constructor":""},{"name":"О Необходимости Знать о Посмертных Опытах","id":"06f0088b3ccd7f160c766cdd7","visible":"true","content":"Углядели отцы и опасность, исходящую от расплывчатой и туманной позиции этих «православных». Если простые люди увидят, что вера их не способна дать ответа на вопросы о загробной жизни, они обратятся к тем, кто нашел ответы (или полагает, что нашел). И ответы эти придут скорее всего от оккультных наук или парапсихологии.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""},{"name":"Курс Православного Выживания","id":"05b072da7602f7160c720ebbf","visible":"true","content":"","labelIds":["099de2236e47a7160c720bbc8"],"constructor":""},{"name":"Сверхправильность","id":"068c02df99b783160c70b54b1","visible":"true","content":"Отец Серафим, хотя и сам предпочитал всеобщее песнопение во время службы, указал своему духовному сыну на недопустимость такого подхода к людям. Он написал: «Остерегайтесь! Как бы правы Вы ни были по некоторым вопросам, считайтесь с мнением других. Не «правота» на первом месте, а гармония и любовь. Сколько таких новообращенных, уцепившись за свою правоту (пусть и неоспоримую), кончили страшным падением. Им не хватало христианской любви и доброй воли, они отторгали людей без надобности и в конце концов остались одни со своей «правильностью» и «правотой». Не советую идти по их стопам!…\n\nВ предыдущих письмах Вы говорили, что, возможно, расстанетесь с женой, возможно, сын Ваш вырастет неправославным. Может ли христианин, – муж и отец! – видя такую опасность, спокойно ожидать катастрофы? Как не возгорится его сердце исправить что-то в себе? Ведь если Ваши мрачные прогнозы оправдаются, в ответе будете Вы – ибо Вы не явили близким образца христианской жизни, образца, который воодушевлял бы их и согревал любовью. Вы дали холодные «правильные» установки, а это лишь пища для гордыни.\n\nПожалуй, хватит, а то сразу трудно всё «переварить». Я не призываю Вас разом отказаться от всех взглядов или в одночасье сделаться сердечным и понимающим. Я хочу лишь, чтобы Вы усерднее трудились над собственной душой, учились сострадать, не ставить во главу угла «правильность». Поверьте, это не так уж трудно выполнить, и без этого Вы не обретете покоя и счастья в духовной жизни».","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"Последние Дни о.Серафима","id":"06e976d0100b4a160c513d2dc","visible":"true","content":"И, наконец, последняя прижизненная встреча с о. Серафимом, уже в больнице. Я пришла навестить его и несколько минут провела с ним: наедине. Вы знаете, всё время там он плакал. Конечно, ему было страшно и больно, но, сдается мне, печалился он не столько о себе, сколько о нас. И вот он открыл глаза, взглянул прямо мне в лицо. Не знаю, узнавал ли он людей, но меня узнал, точно. И несмотря на боль, несмотря на то, что со всех сторон был стиснут капельницами, трубками, датчиками, он улыбнулся. Этой минуты мне никогда не забыть.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"О Важности Других Людей в Борьбе","id":"0e5cf82395422b160c50b7921","visible":"true","content":"Говорил, сколь важно быть не одиноким в духовной борьбе. В одиночестве мы больше прислушиваемся к собственному мнению, а оно может оказаться «кривым зеркалом». «Случись вам упасть, кто поднимет, если идешь один?» Отец Серафим, конечно, имел в виду духовное падение. Однако, когда он свалился в снег и я помогла ему подняться, он тут же вспомнил эти слова.\n\nПечать тяжких страданий остается навсегда, как бы круто не изменилась к лучшему жизнь. Печаль эта, носимая в сердце, умягчает и утончает душу, человек делается вдвойне чувствителен к чужой боли и беде.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Пастырский Подход о.Серафима","id":"0f4fb5fa1d0bcb160c5073aff","visible":"true","content":"В житии оптинского старца Иосифа рассказывается, как некий монах спросил его, почему он столь немногословен. Старец ответил: «На меня недовольны некоторые, что я мало говорю. Но для того, чтобы утешить скорбящую душу, много и не надо говорить – надо только дать свободно самому высказаться, не перебивая, и когда выскажет все свои скорби – уж этим самым и облегчит свою скорбь. К этому остается прибавить только несколько согретых любовью слов и пояснить кое-какие недоумения, и человек после этого видимо укрепляется верою, обновляется душой и снова готов всё терпеть».","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Борьба с Плотскими Грехами","id":"0383b257bd63ed160c4d0d656","visible":"true","content":"В другом он писал мужчине, который сетовал на слабую волю и стыдился на исповеди говорить священнику о своих грехопадениях: «Не бойтесь исповедовать грехи плоти. Вы что, считаете себя святым? Бог попускает Вам эти падения для Вашего же смирения. Так поднимитесь и идите дальше в страхе и трепете. Боритесь сколько можете, но в отчаянье не впадайте, что бы ни случилось. Сила в православной твердости дается не сразу, Ваша каждодневная борьба содействует этому. А поддались искушению – помогут сознание собственного греха и смирение».\n\nБесы нападают во снах – что, это уже хорошо, значит, они отступают, видя сознательное сопротивление греху. Бог попускает Вам его, побуждая тем самым бороться дальше. Часто бесы временно отступают, и человеку начинает казаться, что он одолел похоть. Но все святые Отцы предупреждают, что до самой смерти нельзя верить в окончательную победу над страстью. Продолжайте борьбу и в смирении найдете прибежище: увидите, как низко Вы можете пасть и что без постоянной помощи Бог, зовущего к жизни высокой и безгрешной, Вы бы пропали».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Метрополит Аверкий","id":"02bb48407e0979160bff2f725","visible":"true","content":"Архиепи́скоп Аве́ркий (в миру Алекса́ндр Па́влович Та́ушев; 19 октября (1 ноября) 1906, Казань — 13 апреля 1976, Джорданвилль, США) — епископ Русской православной церкви за границей; с 17 августа 1961 года архиепископ Сиракузский и Троицкий. Богослов, духовный писатель.","labelIds":["0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Братсво Преп. Германа Аляскинского - Год Оставленности","id":"034c2170dcd66e160c21afa8a","visible":"true","content":"При жизни о. Серафима 1976 год выдался самым трудным для Братства. То был год «оставленности», когда извечный вопрос о смысле их трудов докучал более всего.","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Смерть Архиепископа Аверкия Таушева","id":"070e8506c07cd8160c22329dc","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Лесной Пожар","id":"0701adb6f7261a160c2386ff8","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Рукоположение о.Серафима и о.Германа во Священники на 6-ую Годовщину Скита","id":"02325a58a878ea160c297c4fb","visible":"true","content":"","labelIds":["0ea6b057e8dc98160c2977bf2","0ee3a5e500e81b160bff5da8f","0ca7ac0bf83c9b160c308155a"],"constructor":""},{"name":"Лозоходство","id":"034cf1eca14756160c30a81d5","visible":"true","content":"Практика лозоходства относится к чародейству. Неясно почему братия Свято-Германовского скита воспользовались услогами такого специалиста.\n\nВоды они найти не смогли.","labelIds":["020817caddd5e3160c2fdb396"],"constructor":""},{"name":"Как Искать Духовного Наставника","id":"0bd5a88f69992c160c4c2b5a6","visible":"true","content":"Хорошо бы Вам найти духовного отца, кому бы Вы могли поверять всё что на сердце и полагаться на его суждение – этот путь легче. Если Богу угодно, такой духовный наставник встретится вам «естественным» образом, равно как и всё в духовной жизни приходит со временем, терпением, страданием и самопознанием».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Истинное Православие","id":"036aa20fd78867160c5185d7e","visible":"true","content":"Далее он подкреплял свое мнение словами блаж. Августина: «Вера христианская с любовью совершается. Вера без любви – от дьявола!» А св. апостол Иаков в своем послании указывал: «. И бесы веруют и трепещут» (Иак.2:19).\n\nДалее о. Серафим продолжал: «Таким образом, свят. Тихон дает нам первоначальное понимание Православия. Прежде всего вера должна гнездиться в сердце, а не в уме, она должна быть «живой и греющей душу», а не абстрактной холодной теорией. Вере учатся в жизни, а не в школе».\n\nЧтобы лучше продемонстрировать суть сердцем прочувствованного христианства, о. Серафим привел пример одной из протестантских групп, где ранее подвизались Мария, Соломония и некоторые другие (ныне православные). Как и прежде, не мирясь с ошибками и заблуждениями протестантов, о. Серафим преодолел былые «ниспровергательские» настроения и указал на суть людских чаяний, скрытую под иной неправославной личиной.\n\n«У этих протестантов, – писал он, – простая и теплая вера, в ней нет сектантской узости взглядов, присущей многим протестантским группам. Они не верят, в отличие от иных своих собратьев, что уже «спасены» и никаких усилий более прилагать не нужно. Они верят в необходимость духовной борьбы и не позволяют себе «расслабляться» душой. Они принуждают себя прощать друг друга, не таить зла на ближнего. Подбирают на улице бродяг, хиппи, отвозят на особую ферму, где в работе стараются излечить их души и приучить к ответственности. Иными словами, они относятся к христианству серьезно, как к главному в жизни. У них нет полноты христианства, которой обладает Православие, но их дела хороши. Вера у них живая, они любят Христа, любят ближнего. Во многом они нам пример, только сделать мы обязаны еще больше.","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"О Формализме","id":"07b58af3e299fa160c51d8188","visible":"true","content":"Он указал, как легко можно увлечься «правильностью» даже и мелочах: «Мы, любя традиционную византийскую иконопись, можем вдруг с презрением отнестись к иконам современного письма. То же касается и церковной музыки, архитектуры, слепого следования постам, поклонам в церкви и т. д. Если вы начнете возмущаться, что у вас в церкви «неправильные иконы» (то бишь написанные не в традиционной манере) – берегитесь, ибо вас увлекла чисто внешняя сторона. Сколько церквей, где кроме «правильных» икон больше ничего нет! Я всегда с недоверием отношусь к таким церквям: не следуют ли они «правильной» моде? Известно много случаев, когда старые, истинно русские иконы (написанные с большим или меньшим вкусом и умением) заменялись в современном духе сверхревностными хранителями традиций на новые бумажные иконы в византийском стиле. Что же в итоге? Люди утрачивают связь с традицией, с теми, кто и дал им Православие. Они убрали иконы, перед которыми люди молились веками».","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"Простота","id":"05df91675ff724160c5209ffd","visible":"true","content":"Смирись – и тебя не победят, склонись – и останешься прям. Веди себя безыскусно, держись простоты.\n\nЛао Цзы.\n\nДуховным чадам своим о. Серафим сказал однажды: «Лишь маленькими шажками, а не одним прыжком, достигнем мы Царствия Небесного. И сворачивать с этого прямого пути оснований нет. Аминь!»","labelIds":["0fdd1840cba5c160c520731a"],"constructor":""},{"name":"О Пренебрежении","id":"0a6f1793d04179160c704460f","visible":"true","content":"Посему все вы, сделавшиеся причастниками Духа Христова, ни в чём, ни в малом, ни в великом, не поступайте с пренебрежением и не оскорбляйте благодати Духа, чтобы не лишиться вам той жизни, которой стали уже причастными.\n\nСв. Макарий Великий.","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"О Потребности не Оставлять Поиск Истины","id":"0b53d19aa7be3160c7055dc8","visible":"true","content":"Отец Герман говорил: «Правдоискатель, найдя истину в Православии, не ищет долее. На том завершается его поиск, так сказать, «по горизонтали», и начинается другой – по «вертикали», т. е. вглубь Православия. Если же он не оставит прежнего своего поиска (стараясь достичь совершенства во внешней «правильности»), не исключено, что он минует самое Церковь и удалится от нее».","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"Советы к Новообращенным","id":"0b769c648a1532160c70895d9","visible":"true","content":"«А. Самость, упование на себя и свои силы. Лекарство: отказаться от главенства собственных мнений, испрашивая совета у более мудрых, руководствоваться учением святых Отцов.\n\nБ. Чистый умозрительный подход к вере, как к чему-то абстрактному, не сущему. Тесно связано с самостью.\n\nВ. Много лишних пустых разговоров о Царстве Небесном, много шумихи и рекламы. Упор на внешнюю сторону дела, на достижение успеха. Опасность: получится форма без содержания, бездуховная миссия.\n\nЛекарство: всё внимание сосредоточить на духовной жизни, держаться подальше от славы и общественного внимания, не вступать в страстные словопрения.\n\nГ. Духовные «переживания».\n\nСимптомы: возбужденное состояние, обилие «великих» событий и знамений, кровь кипит. Стиль разговора высокий, что свидетельствует об отсутствии смирения. Истоки этого надо искать в протестантстве и собственных «необоснованных» мнениях.\n\nЛекарство: трезвение души, недоверие к своим суждениям, памятование святых Отцов и житий святых, испрашивание совета у них.\n\nД. Уныние, «пораженчество». Синдром «охлаждения». Причина: чрезмерное внимание к внешним проявлениям веры, «общественному мнению» и т. п.\n\nЛекарство: сосредоточиться на внутреннем, духовном, не заботиться о мнимом успехе, памятование о Том, за Кем следуем (Христос был распят, однако не потерпел поражения, но победил).\n\nЕ. «Хромота на обе ноги» – проявление излишне «широких» взглядов, с одной стороны, и чрезмерная «узость» взглядов – с другой.\n\nОтцу Серафиму так и не удалось завершить «Руководство». Чем больше он о нем думал, чем больше рождалось выстраданных строк, тем очевиднее становилось ему: сама идея «Руководства» неверна. Сколько раз повторял он, что нет «готовых рецептов в духовной жизни». Христианство – не ислам, сулящий спасение каждому, кто держится «правил». Христос не дал нам точных указаний на все случаи жизни, зато оставил самую великую, приводящую в трепет заповедь: возлюби даже врага своего.","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"Barbara McCarthy","id":"0664816097f605160c7263882","visible":"true","content":"Жила в чаще леса","labelIds":["05a408273e0244160c71efe6d"],"constructor":""},{"name":"Душа после Смерти","id":"02ab73f070c05a160c7695b69","visible":"true","content":" свят. Игнатия (Брянчанинова) – проповеди о смерти.\n\nО жизни после смерти писали многие святые Отцы: свят. Григорий Двоеслов, преп. Кассиан Римлянин, блаж. Августин, св. Иоанн Лествичник. И в более близкие нам времена учение это дополняли Отцы, тесно связанные с подвижнической традицией: свят. Феофан Затворник, старец Амвросий Оптинский, архиеп. Андрей (из Ново-Дивеева), сербский богослов архим. Иустин (Попович), прот. Михаил Помазанский и, главным образом, архиеп. Иоанн (Максимович). К тому же, во многих древних церковных службах есть молитвы, в которых предвосхищается то, что ожидает душу по смерти человека.\n\n Св. авва Дорофей учит, что «по выходе из тела душа помнит всё яснее и четче, так как освободилась от греховной оболочки». И преп. Кассиан Римлянин говорит, что «душа после смерти оживает».\n\nСтатьи критика также подвигли о. Михаила Помазанского написать очень полезную статью о мытарствах, так же основанную на святоотеческом учении. Она была опубликована и на русском, и на английском.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""},{"name":"Эр Памфилийский","id":"0590098f0383c6160c827a0ef","visible":"true","content":"Рассказывает о жизни после смерти.","labelIds":["0b6d34701fb1a160c8275ece","0651bcaca94236160c8289b58"],"constructor":""},{"name":"о.Михаил Помазанский","id":"0e251933924f95160c85719b8","visible":"true","content":"Статьи критика также подвигли о. Михаила Помазанского написать очень полезную статью о мытарствах, так же основанную на святоотеческом учении. Она была опубликована и на русском, и на английском.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""},{"name":"Канонизация Царской Семьи","id":"024df0a752aeea160c89b46e4","visible":"true","content":"","labelIds":["08c3d917576ecc160c89a6081","0f7478d7f6b02f160c89afe23"],"constructor":""},{"name":"Как Подготовиться к Концлагерю","id":"0094a94cb7c10b160c8da5d1c","visible":"true","content":"У Ричарда Вурмбранда, румынского священника-протестанта, есть весьма любопытная лекция на эту тему (она записана на магнитофонную ленту). Он говорит, что в подобном критическом положении, когда человек лишен книг и всякой внешней опоры, он может полагаться на свой внутренний «багаж». Ему, в частности, не очень помогли цитаты из Библии, которые удалось вспомнить, – знание законов и догм не спасает, нужно стяжать Христа в сердце своем. И если это удается, тогда у православного в тюрьме целая программа жизни. Поначалу вспомнить православный календарь: когда и каких святых поминают. Весь календарь знать необязательно, наша церковная жизнь подскажет наиболее важные праздники церковного года, всё накопленное в сердце сейчас придет на память. Помогут и молитвы, и песнопения, их придется исполнять изо дня в день. Вспомнятся люди, о которых можно молиться.»","labelIds":["06b1915fb7376f160c8cb98d2"],"constructor":""},{"name":"Святые Русских Катакомб","id":"05b7415b8fce1160c8de4da6","visible":"true","content":"В 1981 году отцы начали собирать в единую книжку все статьи из «Православного Слова» о новомучениках и о ныне здравствующих исповедниках. Назвали книгу «Святые русских катакомб», и о. Серафим считал ее «учебником православных христиан XX века».","labelIds":["06b1915fb7376f160c8cb98d2"],"constructor":""},{"name":"О Важности Каждой Части Бытия","id":"0479f958f08c4f160c93136db","visible":"true","content":"У человека есть три яруса жизни: духовный, душевный и телесный","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Чувство Принадлежности ко Времени","id":"08231af7538613160c93e6c16","visible":"true","content":"Чувство принадлежности ко времени очень важно донести до детей.","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Чарльз Дикенс","id":"004c3f57f9e6f8160c9442d94","visible":"true","content":"","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Дэвид Манн","id":"0383cf83490ba1160c94462e4","visible":"true","content":"","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Дэвид Копперфильд","id":"00ea0116259f51160c9448a17","visible":"true","content":"","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"о.Серафим о Музыке","id":"0970375bb835160c94f5d48","visible":"true","content":"Отцы объяснили, что рок – это музыка плоти, классическая – музыка души, а церковная – музыка духа (высшей части души).","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Как Искоренять Мирское Пристрастие в Детях","id":"0df0c2171a137d160c953ccc5","visible":"true","content":"«Пусть смотрит телевизор, даже всякие пустые комедии и мелодрамы, если хочет. Води его в кино. Пока Феофила чарует и привлекает мир сей и пока не поздно, нужно его от этого отучить. Смотри с ним всё подряд, объясняй, обсуждай, чтобы он мог оценить всё с позиций духовности».","labelIds":["00c27585c29b4c160c91f0a02"],"constructor":""},{"name":"Кончина еп.Нектария","id":"0f4a1cb48fd599160c9730ec2","visible":"true","content":"","labelIds":["0f0f6203225599160c96939dc","040066122babbe160c972d7d0"],"constructor":""},{"name":"Покаяние о.Серафима","id":"0960750a9ab513160c97b9703","visible":"true","content":"«Я сожалею, что ранее мы опубликовали много «проревнительских» статей в «Православном Слове» и тем самым помогли в сотворении этого чудовища. Я раскаиваюсь в этом.» Каялся он горячо и искренне.","labelIds":["0d4ad95c3718b8160c9741d65"],"constructor":""},{"name":"Darwin Centenial Celebration at the University of Chicago","id":"0282f76259aa53160cd0a7f85","visible":"true","content":"","labelIds":["03c042a01ac271160cd08b556"],"constructor":""},{"name":"Thomas Henry Huxley","id":"0a48f4e9a03fa1160cd0c313a","visible":"true","content":"","labelIds":["03c042a01ac271160cd08b556","00580852678c13160cd12f5c9"],"constructor":""},{"name":"Fr. Seraphim's Freshman Paper","id":"0aa6f2a1d45a07160cd15b95b","visible":"true","content":"All science points to the existence of the Universe, the totality of all things. Nothing in science points to the existence of a God removed from the Universe. For the present time, since I have not yet developed my own theory of knowledge, I assume for convenience' sake that I can gain knowledge (as certain as it can be obtained) through science. Therefore, I believe in the findings of science that point to the existence of the Universe; I reject the concept of an independent God for insufficient evidence.","labelIds":["0df3055869fb72160cd13b450"],"constructor":""},{"name":"Wholeness of Truth in Any One Holy Father","id":"0cc1c77d57922f160cde47482","visible":"true","content":"Каждый отдельный отец являл собой часть правды.","labelIds":["04d6e852a155da160cd38745d"],"constructor":""},{"name":"Genesis is not a Parable but Actual History","id":"0c36d0b3744617160ce1cd9cd","visible":"true","content":"Проверить Василий Великий, Иоанн Златоуст и Ефрем Сирин.","labelIds":["0edac45481d4cf160ce0af34b"],"constructor":""},{"name":"Traditional Russian Writers on the Question of Evolution","id":"029d2c9e269aab160ce54621f","visible":"true","content":"Иван Кириевский и Константин Леонтьев","labelIds":["0bfad68b159125160ce380a94"],"constructor":""},{"name":"Catastrophism","id":"074ad7218efcfb160ce9c9cfa","visible":"true","content":"","labelIds":["04ac68aadb3693160ce96dbd4"],"constructor":""},{"name":"Books Doubting Evolution","id":"00c99a3e989875160cea091f1","visible":"true","content":"Charles Thaxton The Mystery of Life's Origin\nMichael Denton Evolution: A Theory in Crisis","labelIds":["04ac68aadb3693160ce96dbd4"],"constructor":""}]}