{"notes":[{"name":"о.Михаил Помазанский","id":"0e251933924f95160c85719b8","visible":"true","content":"Статьи критика также подвигли о. Михаила Помазанского написать очень полезную статью о мытарствах, так же основанную на святоотеческом учении. Она была опубликована и на русском, и на английском.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""},{"name":"Эр Памфилийский","id":"0590098f0383c6160c827a0ef","visible":"true","content":"\nWell, I said, I will tell you a tale; not one of the tales which Odysseus tells to the hero Alcinous, yet this too is a tale of a hero, Er the son of Armenius, a Pamphylian by birth. He was slain in battle, and ten days afterwards, when the bodies of the dead were taken up already in a state of corruption, his body was found unaffected by decay, and carried away home to be buried. And on the twelfth day, as he was lying on the funeral pile, he returned to life and told them what he had seen in the other world. He said that when his soul left the body he went on a journey with a great company, and that they came to a mysterious place at which there were two openings in the earth; they were near together, and over against them were two other openings in the heaven above. In the intermediate space there were judges seated, who commanded the just, after they had given judgment on them and had bound their sentences in front of them, to ascend by the heavenly way on the right hand; and in like manner the unjust were bidden by them to descend by the lower way on the left hand; these also bore the symbols of their deeds, but fastened on their backs. He drew near, and they told him that he was to be the messenger who would carry the report of the other world to men, and they bade him hear and see all that was to be heard and seen in that place. Then he beheld and saw on one side the souls departing at either opening of heaven and earth when sentence had been given on them; and at the two other openings other souls, some ascending out of the earth dusty and worn with travel, some descending out of heaven clean and bright. And arriving ever and anon they seemed to have come from a long journey, and they went forth with gladness into the meadow, where they encamped as at a festival; and those who knew one another embraced and conversed, the souls which came from earth curiously enquiring about the things above, and the souls which came from heaven about the things beneath. And they told one another of what had happened by the way, those from below weeping and sorrowing at the remembrance of the things which they had endured and seen in their journey beneath the earth (now the journey lasted a thousand years), while those from above were describing heavenly delights and visions of inconceivable beauty. The Story, Glaucon, would take too long to tell; but the sum was this: --He said that for every wrong which they had done to any one they suffered tenfold; or once in a hundred years --such being reckoned to be the length of man's life, and the penalty being thus paid ten times in a thousand years. If, for example, there were any who had been the cause of many deaths, or had betrayed or enslaved cities or armies, or been guilty of any other evil behaviour, for each and all of their offences they received punishment ten times over, and the rewards of beneficence and justice and holiness were in the same proportion. I need hardly repeat what he said concerning young children dying almost as soon as they were born. Of piety and impiety to gods and parents, and of murderers, there were retributions other and greater far which he described. He mentioned that he was present when one of the spirits asked another, 'Where is Ardiaeus the Great?' (Now this Ardiaeus lived a thousand years before the time of Er: he had been the tyrant of some city of Pamphylia, and had murdered his aged father and his elder brother, and was said to have committed many other abominable crimes.) The answer of the other spirit was: 'He comes not hither and will never come. And this,' said he, 'was one of the dreadful sights which we ourselves witnessed. We were at the mouth of the cavern, and, having completed all our experiences, were about to reascend, when of a sudden Ardiaeus appeared and several others, most of whom were tyrants; and there were also besides the tyrants private individuals who had been great criminals: they were just, as they fancied, about to return into the upper world, but the mouth, instead of admitting them, gave a roar, whenever any of these incurable sinners or some one who had not been sufficiently punished tried to ascend; and then wild men of fiery aspect, who were standing by and heard the sound, seized and carried them off; and Ardiaeus and others they bound head and foot and hand, and threw them down and flayed them with scourges, and dragged them along the road at the side, carding them on thorns like wool, and declaring to the passers-by what were their crimes, and that they were being taken away to be cast into hell.' And of all the many terrors which they had endured, he said that there was none like the terror which each of them felt at that moment, lest they should hear the voice; and when there was silence, one by one they ascended with exceeding joy. These, said Er, were the penalties and retributions, and there were blessings as great. ","labelIds":["0b6d34701fb1a160c8275ece","0651bcaca94236160c8289b58"],"constructor":""},{"name":"Душа после Смерти","id":"02ab73f070c05a160c7695b69","visible":"true","content":" свят. Игнатия (Брянчанинова) – проповеди о смерти.\n\nО жизни после смерти писали многие святые Отцы: свят. Григорий Двоеслов, преп. Кассиан Римлянин, блаж. Августин, св. Иоанн Лествичник. И в более близкие нам времена учение это дополняли Отцы, тесно связанные с подвижнической традицией: свят. Феофан Затворник, старец Амвросий Оптинский, архиеп. Андрей (из Ново-Дивеева), сербский богослов архим. Иустин (Попович), прот. Михаил Помазанский и, главным образом, архиеп. Иоанн (Максимович). К тому же, во многих древних церковных службах есть молитвы, в которых предвосхищается то, что ожидает душу по смерти человека.\n\n Св. авва Дорофей учит, что «по выходе из тела душа помнит всё яснее и четче, так как освободилась от греховной оболочки». И преп. Кассиан Римлянин говорит, что «душа после смерти оживает».\n\nСтатьи критика также подвигли о. Михаила Помазанского написать очень полезную статью о мытарствах, так же основанную на святоотеческом учении. Она была опубликована и на русском, и на английском.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""},{"name":"Barbara McCarthy","id":"0664816097f605160c7263882","visible":"true","content":"Жила в чаще леса","labelIds":["05a408273e0244160c71efe6d"],"constructor":""},{"name":"Советы к Новообращенным","id":"0b769c648a1532160c70895d9","visible":"true","content":"«А. Самость, упование на себя и свои силы. Лекарство: отказаться от главенства собственных мнений, испрашивая совета у более мудрых, руководствоваться учением святых Отцов.\n\nБ. Чистый умозрительный подход к вере, как к чему-то абстрактному, не сущему. Тесно связано с самостью.\n\nВ. Много лишних пустых разговоров о Царстве Небесном, много шумихи и рекламы. Упор на внешнюю сторону дела, на достижение успеха. Опасность: получится форма без содержания, бездуховная миссия.\n\nЛекарство: всё внимание сосредоточить на духовной жизни, держаться подальше от славы и общественного внимания, не вступать в страстные словопрения.\n\nГ. Духовные «переживания».\n\nСимптомы: возбужденное состояние, обилие «великих» событий и знамений, кровь кипит. Стиль разговора высокий, что свидетельствует об отсутствии смирения. Истоки этого надо искать в протестантстве и собственных «необоснованных» мнениях.\n\nЛекарство: трезвение души, недоверие к своим суждениям, памятование святых Отцов и житий святых, испрашивание совета у них.\n\nД. Уныние, «пораженчество». Синдром «охлаждения». Причина: чрезмерное внимание к внешним проявлениям веры, «общественному мнению» и т. п.\n\nЛекарство: сосредоточиться на внутреннем, духовном, не заботиться о мнимом успехе, памятование о Том, за Кем следуем (Христос был распят, однако не потерпел поражения, но победил).\n\nЕ. «Хромота на обе ноги» – проявление излишне «широких» взглядов, с одной стороны, и чрезмерная «узость» взглядов – с другой.\n\nОтцу Серафиму так и не удалось завершить «Руководство». Чем больше он о нем думал, чем больше рождалось выстраданных строк, тем очевиднее становилось ему: сама идея «Руководства» неверна. Сколько раз повторял он, что нет «готовых рецептов в духовной жизни». Христианство – не ислам, сулящий спасение каждому, кто держится «правил». Христос не дал нам точных указаний на все случаи жизни, зато оставил самую великую, приводящую в трепет заповедь: возлюби даже врага своего.","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"О Потребности не Оставлять Поиск Истины","id":"0b53d19aa7be3160c7055dc8","visible":"true","content":"Отец Герман говорил: «Правдоискатель, найдя истину в Православии, не ищет долее. На том завершается его поиск, так сказать, «по горизонтали», и начинается другой – по «вертикали», т. е. вглубь Православия. Если же он не оставит прежнего своего поиска (стараясь достичь совершенства во внешней «правильности»), не исключено, что он минует самое Церковь и удалится от нее».","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"О Пренебрежении","id":"0a6f1793d04179160c704460f","visible":"true","content":"Посему все вы, сделавшиеся причастниками Духа Христова, ни в чём, ни в малом, ни в великом, не поступайте с пренебрежением и не оскорбляйте благодати Духа, чтобы не лишиться вам той жизни, которой стали уже причастными.\n\nСв. Макарий Великий.","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"Простота","id":"05df91675ff724160c5209ffd","visible":"true","content":"Смирись – и тебя не победят, склонись – и останешься прям. Веди себя безыскусно, держись простоты.\n\nЛао Цзы.\n\nДуховным чадам своим о. Серафим сказал однажды: «Лишь маленькими шажками, а не одним прыжком, достигнем мы Царствия Небесного. И сворачивать с этого прямого пути оснований нет. Аминь!»","labelIds":["0fdd1840cba5c160c520731a"],"constructor":""},{"name":"О Формализме","id":"07b58af3e299fa160c51d8188","visible":"true","content":"Он указал, как легко можно увлечься «правильностью» даже и мелочах: «Мы, любя традиционную византийскую иконопись, можем вдруг с презрением отнестись к иконам современного письма. То же касается и церковной музыки, архитектуры, слепого следования постам, поклонам в церкви и т. д. Если вы начнете возмущаться, что у вас в церкви «неправильные иконы» (то бишь написанные не в традиционной манере) – берегитесь, ибо вас увлекла чисто внешняя сторона. Сколько церквей, где кроме «правильных» икон больше ничего нет! Я всегда с недоверием отношусь к таким церквям: не следуют ли они «правильной» моде? Известно много случаев, когда старые, истинно русские иконы (написанные с большим или меньшим вкусом и умением) заменялись в современном духе сверхревностными хранителями традиций на новые бумажные иконы в византийском стиле. Что же в итоге? Люди утрачивают связь с традицией, с теми, кто и дал им Православие. Они убрали иконы, перед которыми люди молились веками».","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"Истинное Православие","id":"036aa20fd78867160c5185d7e","visible":"true","content":"Далее он подкреплял свое мнение словами блаж. Августина: «Вера христианская с любовью совершается. Вера без любви – от дьявола!» А св. апостол Иаков в своем послании указывал: «. И бесы веруют и трепещут» (Иак.2:19).\n\nДалее о. Серафим продолжал: «Таким образом, свят. Тихон дает нам первоначальное понимание Православия. Прежде всего вера должна гнездиться в сердце, а не в уме, она должна быть «живой и греющей душу», а не абстрактной холодной теорией. Вере учатся в жизни, а не в школе».\n\nЧтобы лучше продемонстрировать суть сердцем прочувствованного христианства, о. Серафим привел пример одной из протестантских групп, где ранее подвизались Мария, Соломония и некоторые другие (ныне православные). Как и прежде, не мирясь с ошибками и заблуждениями протестантов, о. Серафим преодолел былые «ниспровергательские» настроения и указал на суть людских чаяний, скрытую под иной неправославной личиной.\n\n«У этих протестантов, – писал он, – простая и теплая вера, в ней нет сектантской узости взглядов, присущей многим протестантским группам. Они не верят, в отличие от иных своих собратьев, что уже «спасены» и никаких усилий более прилагать не нужно. Они верят в необходимость духовной борьбы и не позволяют себе «расслабляться» душой. Они принуждают себя прощать друг друга, не таить зла на ближнего. Подбирают на улице бродяг, хиппи, отвозят на особую ферму, где в работе стараются излечить их души и приучить к ответственности. Иными словами, они относятся к христианству серьезно, как к главному в жизни. У них нет полноты христианства, которой обладает Православие, но их дела хороши. Вера у них живая, они любят Христа, любят ближнего. Во многом они нам пример, только сделать мы обязаны еще больше.","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"Как Искать Духовного Наставника","id":"0bd5a88f69992c160c4c2b5a6","visible":"true","content":"Хорошо бы Вам найти духовного отца, кому бы Вы могли поверять всё что на сердце и полагаться на его суждение – этот путь легче. Если Богу угодно, такой духовный наставник встретится вам «естественным» образом, равно как и всё в духовной жизни приходит со временем, терпением, страданием и самопознанием».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Лозоходство","id":"034cf1eca14756160c30a81d5","visible":"true","content":"Практика лозоходства относится к чародейству. Неясно почему братия Свято-Германовского скита воспользовались услогами такого специалиста.\n\nВоды они найти не смогли.","labelIds":["020817caddd5e3160c2fdb396"],"constructor":""},{"name":"Рукоположение о.Серафима и о.Германа во Священники на 6-ую Годовщину Скита","id":"02325a58a878ea160c297c4fb","visible":"true","content":"","labelIds":["0ea6b057e8dc98160c2977bf2","0ee3a5e500e81b160bff5da8f","0ca7ac0bf83c9b160c308155a"],"constructor":""},{"name":"Лесной Пожар","id":"0701adb6f7261a160c2386ff8","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Смерть Архиепископа Аверкия Таушева","id":"070e8506c07cd8160c22329dc","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Братсво Преп. Германа Аляскинского - Год Оставленности","id":"034c2170dcd66e160c21afa8a","visible":"true","content":"При жизни о. Серафима 1976 год выдался самым трудным для Братства. То был год «оставленности», когда извечный вопрос о смысле их трудов докучал более всего.","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Метрополит Аверкий","id":"02bb48407e0979160bff2f725","visible":"true","content":"Архиепи́скоп Аве́ркий (в миру Алекса́ндр Па́влович Та́ушев; 19 октября (1 ноября) 1906, Казань — 13 апреля 1976, Джорданвилль, США) — епископ Русской православной церкви за границей; с 17 августа 1961 года архиепископ Сиракузский и Троицкий. Богослов, духовный писатель.","labelIds":["0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Борьба с Плотскими Грехами","id":"0383b257bd63ed160c4d0d656","visible":"true","content":"В другом он писал мужчине, который сетовал на слабую волю и стыдился на исповеди говорить священнику о своих грехопадениях: «Не бойтесь исповедовать грехи плоти. Вы что, считаете себя святым? Бог попускает Вам эти падения для Вашего же смирения. Так поднимитесь и идите дальше в страхе и трепете. Боритесь сколько можете, но в отчаянье не впадайте, что бы ни случилось. Сила в православной твердости дается не сразу, Ваша каждодневная борьба содействует этому. А поддались искушению – помогут сознание собственного греха и смирение».\n\nБесы нападают во снах – что, это уже хорошо, значит, они отступают, видя сознательное сопротивление греху. Бог попускает Вам его, побуждая тем самым бороться дальше. Часто бесы временно отступают, и человеку начинает казаться, что он одолел похоть. Но все святые Отцы предупреждают, что до самой смерти нельзя верить в окончательную победу над страстью. Продолжайте борьбу и в смирении найдете прибежище: увидите, как низко Вы можете пасть и что без постоянной помощи Бог, зовущего к жизни высокой и безгрешной, Вы бы пропали».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Пастырский Подход о.Серафима","id":"0f4fb5fa1d0bcb160c5073aff","visible":"true","content":"В житии оптинского старца Иосифа рассказывается, как некий монах спросил его, почему он столь немногословен. Старец ответил: «На меня недовольны некоторые, что я мало говорю. Но для того, чтобы утешить скорбящую душу, много и не надо говорить – надо только дать свободно самому высказаться, не перебивая, и когда выскажет все свои скорби – уж этим самым и облегчит свою скорбь. К этому остается прибавить только несколько согретых любовью слов и пояснить кое-какие недоумения, и человек после этого видимо укрепляется верою, обновляется душой и снова готов всё терпеть».","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"О Важности Других Людей в Борьбе","id":"0e5cf82395422b160c50b7921","visible":"true","content":"Говорил, сколь важно быть не одиноким в духовной борьбе. В одиночестве мы больше прислушиваемся к собственному мнению, а оно может оказаться «кривым зеркалом». «Случись вам упасть, кто поднимет, если идешь один?» Отец Серафим, конечно, имел в виду духовное падение. Однако, когда он свалился в снег и я помогла ему подняться, он тут же вспомнил эти слова.\n\nПечать тяжких страданий остается навсегда, как бы круто не изменилась к лучшему жизнь. Печаль эта, носимая в сердце, умягчает и утончает душу, человек делается вдвойне чувствителен к чужой боли и беде.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Последние Дни о.Серафима","id":"06e976d0100b4a160c513d2dc","visible":"true","content":"И, наконец, последняя прижизненная встреча с о. Серафимом, уже в больнице. Я пришла навестить его и несколько минут провела с ним: наедине. Вы знаете, всё время там он плакал. Конечно, ему было страшно и больно, но, сдается мне, печалился он не столько о себе, сколько о нас. И вот он открыл глаза, взглянул прямо мне в лицо. Не знаю, узнавал ли он людей, но меня узнал, точно. И несмотря на боль, несмотря на то, что со всех сторон был стиснут капельницами, трубками, датчиками, он улыбнулся. Этой минуты мне никогда не забыть.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Сверхправильность","id":"068c02df99b783160c70b54b1","visible":"true","content":"Отец Серафим, хотя и сам предпочитал всеобщее песнопение во время службы, указал своему духовному сыну на недопустимость такого подхода к людям. Он написал: «Остерегайтесь! Как бы правы Вы ни были по некоторым вопросам, считайтесь с мнением других. Не «правота» на первом месте, а гармония и любовь. Сколько таких новообращенных, уцепившись за свою правоту (пусть и неоспоримую), кончили страшным падением. Им не хватало христианской любви и доброй воли, они отторгали людей без надобности и в конце концов остались одни со своей «правильностью» и «правотой». Не советую идти по их стопам!…\n\nВ предыдущих письмах Вы говорили, что, возможно, расстанетесь с женой, возможно, сын Ваш вырастет неправославным. Может ли христианин, – муж и отец! – видя такую опасность, спокойно ожидать катастрофы? Как не возгорится его сердце исправить что-то в себе? Ведь если Ваши мрачные прогнозы оправдаются, в ответе будете Вы – ибо Вы не явили близким образца христианской жизни, образца, который воодушевлял бы их и согревал любовью. Вы дали холодные «правильные» установки, а это лишь пища для гордыни.\n\nПожалуй, хватит, а то сразу трудно всё «переварить». Я не призываю Вас разом отказаться от всех взглядов или в одночасье сделаться сердечным и понимающим. Я хочу лишь, чтобы Вы усерднее трудились над собственной душой, учились сострадать, не ставить во главу угла «правильность». Поверьте, это не так уж трудно выполнить, и без этого Вы не обретете покоя и счастья в духовной жизни».","labelIds":["04204045255e36160c70354c4"],"constructor":""},{"name":"Курс Православного Выживания","id":"05b072da7602f7160c720ebbf","visible":"true","content":"","labelIds":["099de2236e47a7160c720bbc8"],"constructor":""},{"name":"О Необходимости Знать о Посмертных Опытах","id":"06f0088b3ccd7f160c766cdd7","visible":"true","content":"Углядели отцы и опасность, исходящую от расплывчатой и туманной позиции этих «православных». Если простые люди увидят, что вера их не способна дать ответа на вопросы о загробной жизни, они обратятся к тем, кто нашел ответы (или полагает, что нашел). И ответы эти придут скорее всего от оккультных наук или парапсихологии.","labelIds":["0504da8ba299a4160c75414b8"],"constructor":""}]}