{"notes":[{"name":"Последние Дни о.Серафима","id":"06e976d0100b4a160c513d2dc","visible":"true","content":"И, наконец, последняя прижизненная встреча с о. Серафимом, уже в больнице. Я пришла навестить его и несколько минут провела с ним: наедине. Вы знаете, всё время там он плакал. Конечно, ему было страшно и больно, но, сдается мне, печалился он не столько о себе, сколько о нас. И вот он открыл глаза, взглянул прямо мне в лицо. Не знаю, узнавал ли он людей, но меня узнал, точно. И несмотря на боль, несмотря на то, что со всех сторон был стиснут капельницами, трубками, датчиками, он улыбнулся. Этой минуты мне никогда не забыть.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"О Важности Других Людей в Борьбе","id":"0e5cf82395422b160c50b7921","visible":"true","content":"Говорил, сколь важно быть не одиноким в духовной борьбе. В одиночестве мы больше прислушиваемся к собственному мнению, а оно может оказаться «кривым зеркалом». «Случись вам упасть, кто поднимет, если идешь один?» Отец Серафим, конечно, имел в виду духовное падение. Однако, когда он свалился в снег и я помогла ему подняться, он тут же вспомнил эти слова.\n\nПечать тяжких страданий остается навсегда, как бы круто не изменилась к лучшему жизнь. Печаль эта, носимая в сердце, умягчает и утончает душу, человек делается вдвойне чувствителен к чужой боли и беде.","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Пастырский Подход о.Серафима","id":"0f4fb5fa1d0bcb160c5073aff","visible":"true","content":"В житии оптинского старца Иосифа рассказывается, как некий монах спросил его, почему он столь немногословен. Старец ответил: «На меня недовольны некоторые, что я мало говорю. Но для того, чтобы утешить скорбящую душу, много и не надо говорить – надо только дать свободно самому высказаться, не перебивая, и когда выскажет все свои скорби – уж этим самым и облегчит свою скорбь. К этому остается прибавить только несколько согретых любовью слов и пояснить кое-какие недоумения, и человек после этого видимо укрепляется верою, обновляется душой и снова готов всё терпеть».","labelIds":["0718a190a46897160c4fe2fdd"],"constructor":""},{"name":"Борьба с Плотскими Грехами","id":"0383b257bd63ed160c4d0d656","visible":"true","content":"В другом он писал мужчине, который сетовал на слабую волю и стыдился на исповеди говорить священнику о своих грехопадениях: «Не бойтесь исповедовать грехи плоти. Вы что, считаете себя святым? Бог попускает Вам эти падения для Вашего же смирения. Так поднимитесь и идите дальше в страхе и трепете. Боритесь сколько можете, но в отчаянье не впадайте, что бы ни случилось. Сила в православной твердости дается не сразу, Ваша каждодневная борьба содействует этому. А поддались искушению – помогут сознание собственного греха и смирение».\n\nБесы нападают во снах – что, это уже хорошо, значит, они отступают, видя сознательное сопротивление греху. Бог попускает Вам его, побуждая тем самым бороться дальше. Часто бесы временно отступают, и человеку начинает казаться, что он одолел похоть. Но все святые Отцы предупреждают, что до самой смерти нельзя верить в окончательную победу над страстью. Продолжайте борьбу и в смирении найдете прибежище: увидите, как низко Вы можете пасть и что без постоянной помощи Бог, зовущего к жизни высокой и безгрешной, Вы бы пропали».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Метрополит Аверкий","id":"02bb48407e0979160bff2f725","visible":"true","content":"Архиепи́скоп Аве́ркий (в миру Алекса́ндр Па́влович Та́ушев; 19 октября (1 ноября) 1906, Казань — 13 апреля 1976, Джорданвилль, США) — епископ Русской православной церкви за границей; с 17 августа 1961 года архиепископ Сиракузский и Троицкий. Богослов, духовный писатель.","labelIds":["0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Братсво Преп. Германа Аляскинского - Год Оставленности","id":"034c2170dcd66e160c21afa8a","visible":"true","content":"При жизни о. Серафима 1976 год выдался самым трудным для Братства. То был год «оставленности», когда извечный вопрос о смысле их трудов докучал более всего.","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Смерть Архиепископа Аверкия Таушева","id":"070e8506c07cd8160c22329dc","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Лесной Пожар","id":"0701adb6f7261a160c2386ff8","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Рукоположение о.Серафима и о.Германа во Священники на 6-ую Годовщину Скита","id":"02325a58a878ea160c297c4fb","visible":"true","content":"","labelIds":["0ea6b057e8dc98160c2977bf2","0ee3a5e500e81b160bff5da8f","0ca7ac0bf83c9b160c308155a"],"constructor":""},{"name":"Лозоходство","id":"034cf1eca14756160c30a81d5","visible":"true","content":"Практика лозоходства относится к чародейству. Неясно почему братия Свято-Германовского скита воспользовались услогами такого специалиста.\n\nВоды они найти не смогли.","labelIds":["020817caddd5e3160c2fdb396"],"constructor":""},{"name":"Как Искать Духовного Наставника","id":"0bd5a88f69992c160c4c2b5a6","visible":"true","content":"Хорошо бы Вам найти духовного отца, кому бы Вы могли поверять всё что на сердце и полагаться на его суждение – этот путь легче. Если Богу угодно, такой духовный наставник встретится вам «естественным» образом, равно как и всё в духовной жизни приходит со временем, терпением, страданием и самопознанием».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Истинное Православие","id":"036aa20fd78867160c5185d7e","visible":"true","content":"Далее он подкреплял свое мнение словами блаж. Августина: «Вера христианская с любовью совершается. Вера без любви – от дьявола!» А св. апостол Иаков в своем послании указывал: «. И бесы веруют и трепещут» (Иак.2:19).\n\nДалее о. Серафим продолжал: «Таким образом, свят. Тихон дает нам первоначальное понимание Православия. Прежде всего вера должна гнездиться в сердце, а не в уме, она должна быть «живой и греющей душу», а не абстрактной холодной теорией. Вере учатся в жизни, а не в школе».\n\nЧтобы лучше продемонстрировать суть сердцем прочувствованного христианства, о. Серафим привел пример одной из протестантских групп, где ранее подвизались Мария, Соломония и некоторые другие (ныне православные). Как и прежде, не мирясь с ошибками и заблуждениями протестантов, о. Серафим преодолел былые «ниспровергательские» настроения и указал на суть людских чаяний, скрытую под иной неправославной личиной.\n\n«У этих протестантов, – писал он, – простая и теплая вера, в ней нет сектантской узости взглядов, присущей многим протестантским группам. Они не верят, в отличие от иных своих собратьев, что уже «спасены» и никаких усилий более прилагать не нужно. Они верят в необходимость духовной борьбы и не позволяют себе «расслабляться» душой. Они принуждают себя прощать друг друга, не таить зла на ближнего. Подбирают на улице бродяг, хиппи, отвозят на особую ферму, где в работе стараются излечить их души и приучить к ответственности. Иными словами, они относятся к христианству серьезно, как к главному в жизни. У них нет полноты христианства, которой обладает Православие, но их дела хороши. Вера у них живая, они любят Христа, любят ближнего. Во многом они нам пример, только сделать мы обязаны еще больше.","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"О Формализме","id":"07b58af3e299fa160c51d8188","visible":"true","content":"Он указал, как легко можно увлечься «правильностью» даже и мелочах: «Мы, любя традиционную византийскую иконопись, можем вдруг с презрением отнестись к иконам современного письма. То же касается и церковной музыки, архитектуры, слепого следования постам, поклонам в церкви и т. д. Если вы начнете возмущаться, что у вас в церкви «неправильные иконы» (то бишь написанные не в традиционной манере) – берегитесь, ибо вас увлекла чисто внешняя сторона. Сколько церквей, где кроме «правильных» икон больше ничего нет! Я всегда с недоверием отношусь к таким церквям: не следуют ли они «правильной» моде? Известно много случаев, когда старые, истинно русские иконы (написанные с большим или меньшим вкусом и умением) заменялись в современном духе сверхревностными хранителями традиций на новые бумажные иконы в византийском стиле. Что же в итоге? Люди утрачивают связь с традицией, с теми, кто и дал им Православие. Они убрали иконы, перед которыми люди молились веками».","labelIds":["063a0b6e560c09160c51550e0"],"constructor":""},{"name":"Простота","id":"05df91675ff724160c5209ffd","visible":"true","content":"Смирись – и тебя не победят, склонись – и останешься прям. Веди себя безыскусно, держись простоты.\n\nЛао Цзы.\n\nДуховным чадам своим о. Серафим сказал однажды: «Лишь маленькими шажками, а не одним прыжком, достигнем мы Царствия Небесного. И сворачивать с этого прямого пути оснований нет. Аминь!»","labelIds":["0fdd1840cba5c160c520731a"],"constructor":""}]}