{"notes":[{"name":"Борьба с Плотскими Грехами","id":"0383b257bd63ed160c4d0d656","visible":"true","content":"В другом он писал мужчине, который сетовал на слабую волю и стыдился на исповеди говорить священнику о своих грехопадениях: «Не бойтесь исповедовать грехи плоти. Вы что, считаете себя святым? Бог попускает Вам эти падения для Вашего же смирения. Так поднимитесь и идите дальше в страхе и трепете. Боритесь сколько можете, но в отчаянье не впадайте, что бы ни случилось. Сила в православной твердости дается не сразу, Ваша каждодневная борьба содействует этому. А поддались искушению – помогут сознание собственного греха и смирение».\n\nБесы нападают во снах – что, это уже хорошо, значит, они отступают, видя сознательное сопротивление греху. Бог попускает Вам его, побуждая тем самым бороться дальше. Часто бесы временно отступают, и человеку начинает казаться, что он одолел похоть. Но все святые Отцы предупреждают, что до самой смерти нельзя верить в окончательную победу над страстью. Продолжайте борьбу и в смирении найдете прибежище: увидите, как низко Вы можете пасть и что без постоянной помощи Бог, зовущего к жизни высокой и безгрешной, Вы бы пропали».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""},{"name":"Метрополит Аверкий","id":"02bb48407e0979160bff2f725","visible":"true","content":"Архиепи́скоп Аве́ркий (в миру Алекса́ндр Па́влович Та́ушев; 19 октября (1 ноября) 1906, Казань — 13 апреля 1976, Джорданвилль, США) — епископ Русской православной церкви за границей; с 17 августа 1961 года архиепископ Сиракузский и Троицкий. Богослов, духовный писатель.","labelIds":["0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Братсво Преп. Германа Аляскинского - Год Оставленности","id":"034c2170dcd66e160c21afa8a","visible":"true","content":"При жизни о. Серафима 1976 год выдался самым трудным для Братства. То был год «оставленности», когда извечный вопрос о смысле их трудов докучал более всего.","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Смерть Архиепископа Аверкия Таушева","id":"070e8506c07cd8160c22329dc","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Лесной Пожар","id":"0701adb6f7261a160c2386ff8","visible":"true","content":"","labelIds":["09796cd75cf372160c21aba00","0ee3a5e500e81b160bff5da8f"],"constructor":""},{"name":"Рукоположение о.Серафима и о.Германа во Священники на 6-ую Годовщину Скита","id":"02325a58a878ea160c297c4fb","visible":"true","content":"","labelIds":["0ea6b057e8dc98160c2977bf2","0ee3a5e500e81b160bff5da8f","0ca7ac0bf83c9b160c308155a"],"constructor":""},{"name":"Лозоходство","id":"034cf1eca14756160c30a81d5","visible":"true","content":"Практика лозоходства относится к чародейству. Неясно почему братия Свято-Германовского скита воспользовались услогами такого специалиста.\n\nВоды они найти не смогли.","labelIds":["020817caddd5e3160c2fdb396"],"constructor":""},{"name":"Как Искать Духовного Наставника","id":"0bd5a88f69992c160c4c2b5a6","visible":"true","content":"Хорошо бы Вам найти духовного отца, кому бы Вы могли поверять всё что на сердце и полагаться на его суждение – этот путь легче. Если Богу угодно, такой духовный наставник встретится вам «естественным» образом, равно как и всё в духовной жизни приходит со временем, терпением, страданием и самопознанием».","labelIds":["0a723278b1dd5a160c4b5e76c"],"constructor":""}]}